/* Out of three bot levels, this is the name of the most difficultly level */
"BOT_LEVEL_ADVANCED" = "Hard";

/* Out of three bot levels, this is the name of the least difficultly level */
"BOT_LEVEL_EASY" = "Easy";

/* Out of three bot levels, this is the name of the middle difficultly level */
"BOT_LEVEL_MEDIUM" = "Medium";

/* Button title for a two dimensional gameboard (3x3) */
"DASHBOARD_2D" = "2D";

/* Button title for a three dimensional gameboard (4x4x4) */
"DASHBOARD_3D" = "3D";

/* Button title to show the best next move to make */
"DASHBOARD_HINT" = "Hint";

/* Message to user that the opponent over a network game has left the game */
"DASHBOARD_OPPONENT_LEFT" = "Opponent left";

/* Alert message when asking if the user wants to play again */
"DASHBOARD_PLAY_AGAIN_QUESTION_MESSAGE" = "Do you want to play again?";

/* Alert title when asking if the user wants to play again */
"DASHBOARD_PLAY_AGAIN_QUESTION_TITLE" = "Play Again?";

/* Status message for a network game stating the opponent has declined to play again */
"DASHBOARD_PLAY_AGAIN_STATUS_OPPONENT_NOT_PLAYING" = "Your opponent is not playing again.";

/* Status message for a network game stating the opponent has agreed to play again */
"DASHBOARD_PLAY_AGAIN_STATUS_OPPONENT_READY" = "Your opponent is ready to play again!";

/* Status message for a network game stating the opponent has not yet decided to play again or not */
"DASHBOARD_PLAY_AGAIN_STATUS_OPPONENT_WAITING" = "Waiting for your opponent to play again.";

/* Button title during a game to show the last move made */
"DASHBOARD_REPLAY" = "Replay";

/* Button title to start a SharePlay (network) game */
"DASHBOARD_START_ACTIVITY" = "Start Activity";

/* Button title to stop playing against the current opponent */
"DASHBOARD_STOP_PLAYING" = "Stop Playing";

/* Button title to undo the last human move */
"DASHBOARD_UNDO" = "Undo";

/* Game over message stating that the first person player lost */
"GAME_STATUS_LOST" = "You lost";

/* Game over message stating that the players tied the game */
"GAME_STATUS_TIE" = "Tie Game";

/* Game over message stating that the first person player won */
"GAME_STATUS_WON" = "You Won!!!";

/* Control label for selecting the bot difficulty level */
"HOME_MENU_BOT_LEVEL" = "Bot Level";

/* Control label for selecting the gameboard type */
"HOME_MENU_GAMEBOARD" = "Gameboard";

/* Button title to start playing a game with the same opponent as the previous game */
"HOME_MENU_PLAY_AGAIN" = "Play Again";

/* Button title to start playing a new game */
"HOME_MENU_PLAY_GAME" = "العب لعبة";

/* Player name of the opponent when playing over SharePlay */
"PLAYER_NAME_FRIEND" = "Friend";

/* Player name of the first person across all game types */
"PLAYER_NAME_ME" = "Me";

